tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "bat"
brew "fzf"
brew "git"
brew "htop"
brew "neovim"
brew "nmap"
brew "radare2"
# brew "openvpn"
brew "python"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
brew "pyenv"
brew "pyenv-virtualenv"
cask "alfred"
cask "brave-browser"
cask "burp-suite"
cask "discord"
cask "istat-menus"
cask "telegram"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "whatsapp"
cask "alacritty"
cask "wireshark"
cask "slack"
cask "murus"
cask "docker"
cask "keepassxc"
