tap "homebrew/core"
brew "ack"
brew "bat"
brew "fzf"
brew "git"
brew "htop"
brew "hugo"
brew "mas"
brew "neovim"
brew "openvpn"
brew "rename"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"

tap "homebrew/cask"
cask "alfred"
cask "brave-browser"
cask "burp-suite"
cask "discord"
cask "goland"
cask "istat-menus"
cask "iterm2"
cask "murus"
cask "owasp-zap"
cask "pycharm"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "whatsapp"
cask "wireshark"
cask "qbittorrent"
cask "the-unarchiver"
