tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "cmus"
brew "fd"
brew "fzf"
brew "git"
brew "htop"
brew "lf"
brew "lynx"
brew "mas"
brew "msmtp"
brew "neomutt"
brew "neovim"
brew "nmap"
brew "notmuch"
brew "offlineimap"
brew "paperkey"
brew "pass"
brew "pinentry-mac"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "qemu"
brew "radare2"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "urlview"
brew "wget"
brew "zsh"
cask "alacritty"
cask "alfred"
cask "brave-browser"
cask "burp-suite"
cask "discord"
cask "font-fira-code"
cask "istat-menus"
cask "keepassxc"
cask "lulu"
cask "mpv"
cask "murus"
cask "slack"
cask "telegram"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vmware-fusion"
cask "whatsapp"
